[{"id": "f747a046", "question": "¿Cómo describen los miembros de A.A. al alcoholismo como enfermedad?"}, {"id": "f747a046", "question": "¿Qué factores genéticos, psicosociales y ambientales influyen en el desarrollo del alcoholismo según la definición médica?"}, {"id": "f747a046", "question": "¿Cuál es la relación entre la alergia física al alcohol y la obsesión por la bebida en la visión de A.A.?"}, {"id": "f747a046", "question": "¿Qué síntomas característicos del alcoholismo se señalan en la definición de la Sociedad Americana de Medicina de la Adicción de 1992?"}, {"id": "f747a046", "question": "¿Por qué se considera que el alcoholismo es una enfermedad crónica, progresiva y sin cura definitiva?"}, {"id": "5550f84d", "question": "¿En qué consiste el programa de Alcohólicos Anónimos y a quién está dirigido?"}, {"id": "5550f84d", "question": "¿Qué tipo de ayuda e información brinda Alcohólicos Anónimos a quienes perciben que su consumo de alcohol les está causando dificultades?"}, {"id": "5550f84d", "question": "¿Cuál es el objetivo principal de Alcohólicos Anónimos al motivar a sus miembros a reflexionar sobre su forma de beber?"}, {"id": "5550f84d", "question": "¿Quiénes pueden incorporarse a Alcohólicos Anónimos y qué estilo de vida promueve la organización?"}, {"id": "5550f84d", "question": "¿Cómo define Alcohólicos Anónimos la importancia de mantener una mentalidad abierta y vivir sobrio día a día?"}, {"id": "553af52c", "question": "¿Qué tipo de personas integran la comunidad de Alcohólicos Anónimos?"}, {"id": "553af52c", "question": "¿Cómo describen los miembros de A.A. su condición respecto al consumo de alcohol?"}, {"id": "553af52c", "question": "¿Cuál es la finalidad principal de los integrantes de Alcohólicos Anónimos?"}, {"id": "553af52c", "question": "¿Qué implica que A.A. sea una hermandad internacional informal con grupos locales?"}, {"id": "553af52c", "question": "¿En cuántas comunidades y países están presentes los miembros de Alcohólicos Anónimos?"}, {"id": "400ce31a", "question": "¿Qué rangos de edad y tipos de antecedentes personales se encuentran entre los miembros de Alcohólicos Anónimos?"}, {"id": "400ce31a", "question": "¿Algunos integrantes de AA descubrieron su problema con la bebida después de muchos años de consumo, mientras que otros lo notaron en la juventud?"}, {"id": "400ce31a", "question": "¿Hay miembros que hayan perdido a su familia, sus bienes o su libertad a causa del alcohol?"}, {"id": "400ce31a", "question": "¿Existen personas en el grupo que nunca fueron hospitalizadas ni encarceladas, pero que aun así el alcohol les impide llevar una vida normal?"}, {"id": "400ce31a", "question": "¿De qué manera varían las experiencias de los miembros de AA en cuanto al momento en que reconocen su adicción al alcohol?"}, {"id": "11d52d8b", "question": "¿Cómo describe AA al alcoholismo como una condición médica?"}, {"id": "11d52d8b", "question": "¿Según los principios de AA, es posible curar el alcoholismo o solo controlarlo?"}, {"id": "11d52d8b", "question": "¿Qué implica la idea de que los alcohólicos son alérgicos al alcohol en la visión de AA?"}, {"id": "11d52d8b", "question": "¿Por qué AA afirma que una vez que se es alcohólico, siempre se seguirá siendo alcohólico?"}, {"id": "11d52d8b", "question": "¿Admitir que se tiene alcoholismo es considerado una vergüenza según la perspectiva de AA?"}, {"id": "22e6956c", "question": "¿Cuál es el primer paso que debe reconocer una persona al comenzar en Alcohólicos Anónimos?"}, {"id": "22e6956c", "question": "¿Cómo deben los nuevos miembros enfrentar su relación con la bebida al ingresar al programa?"}, {"id": "22e6956c", "question": "¿Qué tipo de reconocimiento personal se requiere de quien se une a A.A.?"}, {"id": "22e6956c", "question": "¿De qué forma se debe admitir la falta de control sobre el alcohol dentro de Alcohólicos Anónimos?"}, {"id": "22e6956c", "question": "¿Por qué es fundamental que la admisión de impotencia sea una decisión propia y no impuesta por otros?"}, {"id": "378fb6a7", "question": "¿Qué acciones específicas recomiendan los miembros más experimentados para preservar la sobriedad?"}, {"id": "378fb6a7", "question": "¿Cómo se decide qué herramientas y guías de A.A. se deben adoptar o descartar para mantenerse sobrio?"}, {"id": "378fb6a7", "question": "¿Por qué es útil observar e imitar las experiencias de los socios con más tiempo de sobriedad?"}, {"id": "378fb6a7", "question": "¿Cuál es la razón de dar prioridad absoluta a la sobriedad por encima de otras áreas de la vida dentro del programa?"}, {"id": "378fb6a7", "question": "¿De qué manera los ejemplos probados por miembros de larga duración pueden guiar a otros a mantener la abstinencia?"}, {"id": "2d91aec1", "question": "¿Cómo se aplica el método de las 24 horas para mantener la sobriedad día a día?"}, {"id": "2d91aec1", "question": "¿Qué implica posponer el deseo de beber durante un día según la estrategia de 24 horas?"}, {"id": "2d91aec1", "question": "¿Por qué el plan de 24 horas no requiere prometer no beber nunca, sino enfocarse en el día presente?"}, {"id": "2d91aec1", "question": "¿De qué manera el enfoque en el presente ayuda a evitar la tentación de beber según el plan de 24 horas?"}, {"id": "2d91aec1", "question": "¿Cuál es la finalidad principal de vivir sólo por hoy dentro del plan de 24 horas de Alcohólicos Anónimos?"}, {"id": "24dbca30", "question": "¿En qué forma los Doce Pasos marcan el avance personal de quienes se recuperan del alcoholismo?"}, {"id": "24dbca30", "question": "¿Qué beneficios trae el colaborar con otros alcohólicos que solicitan ayuda en la propia sobriedad?"}, {"id": "24dbca30", "question": "¿Cómo se entiende la noción de Poder Superior dentro de los Doce Pasos y cuál es su papel?"}, {"id": "24dbca30", "question": "¿Por qué es fundamental el intercambio de vivencias entre miembros de Alcohólicos Anónimos?"}, {"id": "24dbca30", "question": "¿De qué manera la práctica de la humildad se refleja en el cumplimiento de los Doce Pasos?"}, {"id": "6f272da6", "question": "¿Puede una persona que solo asiste a AA por imposición familiar lograr recuperarse?"}, {"id": "6f272da6", "question": "¿Qué tan probable es que el método de AA ayude a alguien que no muestra mucho entusiasmo al principio?"}, {"id": "6f272da6", "question": "¿Existen casos en los que AA no produce resultados aun cuando la persona desea dejar la bebida?"}, {"id": "6f272da6", "question": "¿Cómo justifica AA que la mayoría de los miembros que buscan una salida sincera obtengan éxito?"}, {"id": "6f272da6", "question": "¿Cuánto tiempo suele tardar una persona en percibir los beneficios del programa de AA si empieza sin gran motivación?"}, {"id": "6f50f136", "question": "¿Cómo puedo localizar una reunión de Alcohólicos Anónimos cerca de mi domicilio?"}, {"id": "6f50f136", "question": "¿Existe alguna forma de obtener información sobre grupos de AA en mi ciudad sin comprometer mi identidad?"}, {"id": "6f50f136", "question": "¿Dónde puedo consultar los horarios y direcciones de los grupos de Alcohólicos Anónimos en mi zona?"}, {"id": "6f50f136", "question": "¿Cuál es el proceso para asistir a una reunión de AA si nunca lo he hecho antes?"}, {"id": "6f50f136", "question": "¿Puedo encontrar grupos de Alcohólicos Anónimos en áreas rurales o pequeñas localidades y cómo lo hago?"}, {"id": "453a27e5", "question": "¿Qué motivos sociales y culturales llevaron a los fundadores de AA a proteger su identidad frente a los medios?"}, {"id": "453a27e5", "question": "¿Por qué en los comienzos del movimiento AA se evitaba que sus miembros fueran conocidos públicamente?"}, {"id": "453a27e5", "question": "¿Cuál era el estigma asociado al término \"alcohólico\" que hizo que los miembros de AA mantuvieran su anonimato?"}, {"id": "453a27e5", "question": "¿Cómo influyó la percepción negativa del alcoholismo en la decisión de AA de permanecer anónimos en la prensa y la televisión?"}, {"id": "453a27e5", "question": "¿Qué razones explican la reticencia de los primeros miembros de AA a aparecer en radio, cine y otras plataformas públicas?"}, {"id": "3e561774", "question": "¿Por qué se insiste en que los participantes de AA mantengan su anonimato a medida que el grupo se hace más grande?"}, {"id": "3e561774", "question": "¿Qué motivos prácticos respaldan la preservación del anonimato en la comunidad de Alcohólicos Anónimos?"}, {"id": "3e561774", "question": "¿Cómo ayuda el anonimato a que los bebedores con problemas se animen a asistir a las reuniones de AA?"}, {"id": "3e561774", "question": "¿De qué manera el anonimato protege a los nuevos miembros de AA que temen que su situación se haga pública?"}, {"id": "3e561774", "question": "¿Qué ventajas tiene para los principiantes que su identidad no sea revelada dentro de AA?"}, {"id": "2d5308af", "question": "¿Cómo influye el anonimato en la motivación personal de los miembros de Alcohólicos Anónimos?"}, {"id": "2d5308af", "question": "¿De qué manera el mantener el anonimato ayuda a los participantes a controlar impulsos de reconocimiento y poder?"}, {"id": "2d5308af", "question": "¿Por qué es importante que los miembros de A.A. oculten su identidad dentro del programa?"}, {"id": "2d5308af", "question": "¿Qué ventajas personales brinda el anonimato a los alcohólicos que asisten a las reuniones?"}, {"id": "2d5308af", "question": "¿Cómo contribuye el anonimato a preservar la efectividad del trabajo de A.A. con los alcohólicos?"}, {"id": "d9ba7bd4", "question": "¿Qué implicaciones tiene para un alcohólico anónimo decidir revelar su identidad públicamente?"}, {"id": "d9ba7bd4", "question": "¿Cómo reacciona la comunidad de Alcohólicos Anónimos cuando un miembro expone su nombre y su historia en los medios de comunicación?"}, {"id": "d9ba7bd4", "question": "¿Existe alguna sanción o medida disciplinaria dentro del grupo de AA para quien elige hacer pública su pertenencia a la fraternidad?"}, {"id": "d9ba7bd4", "question": "¿Puede la organización AA tomar alguna acción contra un integrante que, por decisión propia, revela su afiliación al público?"}, {"id": "d9ba7bd4", "question": "¿Cuál es la postura mayoritaria de los miembros de AA respecto a la decisión individual de dar a conocer su participación en el programa?"}, {"id": "93ad8e72", "question": "¿De qué forma los miembros de Alcohólicos Anónimos acompañan a alguien que busca dejar el alcohol?"}, {"id": "93ad8e72", "question": "¿Qué tipos de reuniones ofrece AA y quiénes están invitados a participar en cada una?"}, {"id": "93ad8e72", "question": "¿Cómo se trabaja el programa de los Doce Pasos en los encuentros de Alcohólicos Anónimos?"}, {"id": "93ad8e72", "question": "¿Qué significa que los miembros de AA “apadrinen” a los recién llegados y cómo se lleva a cabo ese apoyo?"}, {"id": "93ad8e72", "question": "¿En qué consisten las visitas de Alcohólicos Anónimos a centros de tratamiento y penitenciarios?"}, {"id": "c7da39e0", "question": "¿Qué tipo de servicios médicos o psiquiátricos no brinda Alcohólicos Anónimos?"}, {"id": "c7da39e0", "question": "¿Alcohólicos Anónimos ofrece ayuda económica, alojamiento o empleo a sus miembros?"}, {"id": "c7da39e0", "question": "¿La organización participa en investigaciones o mantiene registros de asistencia?"}, {"id": "c7da39e0", "question": "¿AA proporciona consejería religiosa o educación formal sobre el consumo de alcohol?"}, {"id": "c7da39e0", "question": "¿Alcohólicos Anónimos puede emitir cartas de recomendación para procesos judiciales o de libertad condicional?"}, {"id": "66fc90db", "question": "¿En qué consiste el programa de los Doce Pasos de Alcohólicos Anónimos?"}, {"id": "66fc90db", "question": "¿Cuál es el objetivo principal de los Doce Pasos dentro del proceso de recuperación del alcoholismo?"}, {"id": "66fc90db", "question": "¿Qué tipo de principios o acciones incluye el método de los Doce Pasos de AA?"}, {"id": "66fc90db", "question": "¿Cómo contribuyen los Doce Pasos al desarrollo personal y a mantener la sobriedad?"}, {"id": "66fc90db", "question": "¿Qué pasos se refieren a reconocer la propia impotencia, buscar un poder superior y reparar los daños causados?"}, {"id": "5a961aba", "question": "¿Cuál es el sentido del primer paso de Alcohólicos Anónimos y de qué manera ayuda a reconocer la propia impotencia ante el alcohol?"}, {"id": "5a961aba", "question": "¿Qué objetivo persigue el inventario moral profundo que se menciona en el cuarto paso y cómo se lleva a cabo según la guía de AA?"}, {"id": "5a961aba", "question": "¿En qué consiste la entrega de la voluntad a un Poder Superior según los pasos de AA y qué importancia tiene la fe en ese proceso?"}, {"id": "5a961aba", "question": "¿Qué procedimientos sugiere Alcohólicos Anónimos para reparar los daños causados a otras personas una vez que se ha admitido la responsabilidad?"}, {"id": "5a961aba", "question": "¿Cómo motivan los últimos pasos de los Doce Pasos a los miembros a compartir su experiencia y aplicar los principios aprendidos en su vida cotidiana?"}, {"id": "c2d35429", "question": "¿Cuáles son los diferentes formatos de reunión que ofrece Alcohólicos Anónimos?"}, {"id": "c2d35429", "question": "¿Qué distinción hay entre las reuniones abiertas y las cerradas en AA?"}, {"id": "c2d35429", "question": "¿Cómo se clasifican los encuentros de Alcohólicos Anónimos según su acceso?"}, {"id": "c2d35429", "question": "¿Qué tipos de reuniones existen en Alcohólicos Anónimos y quiénes pueden asistir a cada una?"}, {"id": "c2d35429", "question": "¿En qué se diferencian las reuniones abiertas de las cerradas dentro de AA?"}, {"id": "fb5d83a8", "question": "¿Qué personas están invitadas a participar en una reunión abierta de Alcohólicos Anónimos?"}, {"id": "fb5d83a8", "question": "¿Cómo se maneja la libre interpretación del programa durante una reunión abierta?"}, {"id": "fb5d83a8", "question": "¿Pueden los familiares de un alcohólico asistir y qué se les debe aclarar al respecto?"}, {"id": "fb5d83a8", "question": "¿En qué se diferencia una reunión abierta de una reunión cerrada dentro de AA?"}, {"id": "fb5d83a8", "question": "¿Qué indica la normativa sobre las opiniones que se escuchan en una reunión abierta?"}, {"id": "b865815a", "question": "¿Qué tipo de personas pueden asistir a una reunión cerrada de AA?"}, {"id": "b865815a", "question": "¿Qué temas se abordan normalmente en los encuentros reservados para alcohólicos?"}, {"id": "b865815a", "question": "¿Cómo se asegura la privacidad y el anonimato en las reuniones exclusivas para alcohólicos?"}, {"id": "b865815a", "question": "¿Qué ventajas tiene participar en una reunión solo para alcohólicos al buscar una sobriedad estable?"}, {"id": "b865815a", "question": "¿Se discuten los pasos del programa de recuperación en las reuniones cerradas de Alcohólicos Anónimos?"}, {"id": "f95ffeb9", "question": "¿Qué comportamientos habituales indican que podría ser alcohólico?"}, {"id": "f95ffeb9", "question": "¿Cómo identificar si bebo más de lo que pretendía de forma recurrente?"}, {"id": "f95ffeb9", "question": "¿Cuáles son los indicios de pérdida de memoria vinculados al consumo de alcohol?"}, {"id": "f95ffeb9", "question": "¿Quién tiene la autoridad para decidir si soy alcohólico o debo decidirlo yo mismo?"}, {"id": "f95ffeb9", "question": "¿Puede algún miembro de Alcohólicos Anónimos confirmar mi condición de alcohólico?"}, {"id": "56ddc875", "question": "¿Qué pasos debo seguir si me preocupa la forma en que consumo alcohol?"}, {"id": "56ddc875", "question": "¿Cómo puedo obtener apoyo cuando siento que mi consumo de alcohol está fuera de control?"}, {"id": "56ddc875", "question": "¿A quién puedo acudir si estoy preocupado por mi hábito de beber?"}, {"id": "56ddc875", "question": "¿Qué opciones tengo si creo que estoy bebiendo demasiado?"}, {"id": "56ddc875", "question": "¿Existe alguna organización que me ayude a enfrentar mi problema con el alcohol?"}, {"id": "ea6894ea", "question": "¿Tengo que proporcionar datos personales o registrarme para poder asistir a una reunión de Alcohólicos Anónimos?"}, {"id": "ea6894ea", "question": "¿Se mantiene algún tipo de lista o archivo con los nombres de los asistentes a las reuniones de AA?"}, {"id": "ea6894ea", "question": "Si asisto una vez a una reunión, ¿estoy obligado a seguir participando en las futuras sesiones?"}, {"id": "ea6894ea", "question": "¿Puedo asistir a una reunión sin revelar mi identidad ni compartir información sobre mí?"}, {"id": "ea6894ea", "question": "¿Existe alguna presión o compromiso formal si decido no volver a asistir a las reuniones de AA?"}, {"id": "23b16fcd", "question": "¿Qué ocurre cuando reconozco a un vecino o a un compañero de trabajo en una reunión de Alcohólicos Anónimos?"}, {"id": "23b16fcd", "question": "Si me cruzo con una persona que conozco dentro de la comunidad de AA, ¿cómo se maneja la privacidad de su identidad?"}, {"id": "23b16fcd", "question": "¿Puedo mantener mi anonimato si encuentro a alguien que conozco en una sesión de AA, y cómo lo hacen los demás participantes?"}, {"id": "23b16fcd", "question": "Cuando una persona conocida asiste a Alcohólicos Anónimos, ¿qué medidas se toman para que su identidad no sea divulgada a personas externas?"}, {"id": "23b16fcd", "question": "¿Existe alguna regla en AA respecto a la interacción con gente que ya conozco y que también participa en las reuniones?"}, {"id": "69203231", "question": "¿Qué tipo de relatos escucho de los participantes en una reunión de Alcohólicos Anónimos?"}, {"id": "69203231", "question": "¿Cómo se estructuran las charlas de los miembros durante los encuentros de AA?"}, {"id": "69203231", "question": "¿Qué temas habituales se abordan cuando los asistentes comparten sus experiencias en una junta de AA?"}, {"id": "69203231", "question": "¿Qué puedo esperar en cuanto a la dinámica y el contenido de una reunión de Alcohólicos Anónimos?"}, {"id": "69203231", "question": "¿De qué manera los miembros describen las consecuencias de la bebida y sus pasos hacia la recuperación en las reuniones?"}, {"id": "15a8aaf8", "question": "¿De qué manera pueden los miembros de Alcohólicos Anónimos apoyarme si no son profesionales de la terapia?"}, {"id": "15a8aaf8", "question": "¿Qué experiencia personal tienen los integrantes de AA que les permite ayudar a otros alcohólicos?"}, {"id": "15a8aaf8", "question": "¿Por qué es importante que los miembros de AA hayan dejado de beber para poder acompañarme en mi recuperación?"}, {"id": "15a8aaf8", "question": "¿Cómo demuestra el grupo de AA que la sobriedad es posible para quien busca dejar el alcohol?"}, {"id": "15a8aaf8", "question": "¿En qué se basa el apoyo que ofrece Alcohólicos Anónimos a personas con problemas de alcoholismo?"}, {"id": "74e48e68", "question": "¿Cuál es la razón por la que los integrantes de Alcohólicos Anónimos continúan asistiendo a las reuniones aunque ya se sientan sobrios?"}, {"id": "74e48e68", "question": "¿Qué implica la idea de que no existe una cura para el alcoholismo dentro de AA y cómo afecta la asistencia a las reuniones?"}, {"id": "74e48e68", "question": "¿De qué manera el acompañamiento a otros alcohólicos ayuda a los miembros de AA a mantenerse sobrios?"}, {"id": "74e48e68", "question": "¿Por qué es importante mantener la salud física, mental y espiritual asistiendo regularmente a las reuniones de AA?"}, {"id": "74e48e68", "question": "¿Se puede volver a beber de forma normal después de dejar el alcohol según la perspectiva de Alcohólicos Anónimos?"}, {"id": "b2938e24", "question": "¿Qué debo hacer para ser considerado miembro de Alcohólicos Anónimos?"}, {"id": "b2938e24", "question": "¿Cuál es el requisito principal para integrarme a un grupo de AA?"}, {"id": "b2938e24", "question": "¿Cómo puedo expresar mi deseo de dejar la bebida y ser aceptado como miembro?"}, {"id": "b2938e24", "question": "¿Es necesario asistir a alguna reunión antes de ser miembro de AA?"}, {"id": "b2938e24", "question": "¿Puedo convertirme en miembro de Alcohólicos Anónimos aunque todavía tenga dudas sobre el programa?"}, {"id": "32744b2a", "question": "¿Necesito pagar alguna cuota o tarifa para ser parte de Alcohólicos Anónimos?"}, {"id": "32744b2a", "question": "¿Cuál es la forma de contribuir económicamente al grupo de A.A. y cuánto se suele aportar?"}, {"id": "32744b2a", "question": "¿Existen costos obligatorios para asistir a las reuniones de A.A., como el alquiler del salón?"}, {"id": "32744b2a", "question": "¿Puedo participar en A.A. sin hacer ninguna donación y, de ser así, cómo se cubren los gastos?"}, {"id": "32744b2a", "question": "¿Qué tipo de gastos cubre la colecta que se hace en las reuniones de Alcohólicos Anónimos?"}, {"id": "8d7d99cf", "question": "¿Los grupos de Alcohólicos Anónimos incluyen prácticas religiosas en sus reuniones?"}, {"id": "8d7d99cf", "question": "¿Existe alguna afiliación entre A.A. y instituciones religiosas o espirituales?"}, {"id": "8d7d99cf", "question": "¿Puedo asistir a las reuniones de A.A. si no tengo creencias religiosas?"}, {"id": "8d7d99cf", "question": "¿Los miembros de Alcohólicos Anónimos deben compartir una fe o religión para participar?"}, {"id": "8d7d99cf", "question": "¿Se requiere rezar o realizar algún ritual religioso durante los encuentros de A.A.?"}, {"id": "f3392472", "question": "¿Cómo se aborda el concepto de un poder superior en las reuniones de A.A. para personas que no creen en Dios?"}, {"id": "f3392472", "question": "¿Qué papel tiene el grupo de AA en la solución del problema con la bebida para quienes no se identifican con una religión?"}, {"id": "f3392472", "question": "¿Puede una persona que no tiene ninguna creencia espiritual participar plenamente en AA y seguir sus pasos?"}, {"id": "f3392472", "question": "¿De qué manera se adapta AA a la diversidad de creencias, desde los fieles religiosos hasta los escépticos?"}, {"id": "f3392472", "question": "¿Cuál es la diferencia entre considerar a Dios y considerar al grupo como un poder superior dentro de AA?"}, {"id": "ba0fdb5a", "question": "¿Es posible que mis familiares y amigos asistan a una reunión abierta de Alcohólicos Anónimos?"}, {"id": "ba0fdb5a", "question": "¿Cómo puedo averiguar cuáles reuniones de A.A. están abiertas al público para invitar a mis seres queridos?"}, {"id": "ba0fdb5a", "question": "¿Qué tipo de encuentros de A.A. permiten la presencia de parientes sin que sea necesario ser miembros?"}, {"id": "ba0fdb5a", "question": "¿Debo contactar a mi grupo local antes de llevar a mi familia a una reunión?"}, {"id": "ba0fdb5a", "question": "¿Hay alguna restricción para que los miembros de la familia participen en las reuniones abiertas de A.A.?"}, {"id": "7cf4bfbf", "question": "¿Qué recomendaciones dan para que una persona que empieza evite tomar su primera bebida?"}, {"id": "7cf4bfbf", "question": "¿Con qué regularidad debería participar en las reuniones de AA cuando soy nuevo en el programa?"}, {"id": "7cf4bfbf", "question": "¿Cómo puedo acercarme a miembros que ya llevan tiempo sobrios para recibir su apoyo al iniciar mi recuperación?"}, {"id": "7cf4bfbf", "question": "¿Qué acciones concretas sugiere el programa de AA para que los principiantes lo pongan en práctica?"}, {"id": "7cf4bfbf", "question": "¿Cuáles son los hábitos más importantes que un recién llegado a AA debe adoptar para mantenerse sobrio en los primeros meses?"}, {"id": "d39e4588", "question": "¿Qué señales pueden identificar los familiares para saber si alguien en su entorno sufre de alcoholismo?"}, {"id": "d39e4588", "question": "¿De qué manera pueden los familiares apoyar a un alcohólico que está dispuesto a dejar de beber?"}, {"id": "d39e4588", "question": "¿Cuáles son los principales problemas que el alcoholismo genera dentro de la familia y en la economía del hogar?"}, {"id": "d39e4588", "question": "¿Por qué la experiencia de AA es válida para personas de cualquier edad, sexo o condición social?"}, {"id": "d39e4588", "question": "¿Cómo influye la creencia de que el alcoholismo es una culpa del entorno en la recuperación del enfermo?"}, {"id": "7fc4e72d", "question": "¿Cuál es la razón principal por la que una persona alcohólica no puede consumir alcohol de forma moderada?"}, {"id": "7fc4e72d", "question": "¿Por qué el alcoholismo se considera una enfermedad sin cura que obliga a evitar totalmente la bebida?"}, {"id": "7fc4e72d", "question": "¿Qué papel juegan la compulsión física y la obsesión mental en la necesidad de abstinencia total del alcohólico?"}, {"id": "7fc4e72d", "question": "¿De qué manera la imposibilidad de beber moderadamente afecta la vida diaria de alguien con alcoholismo?"}, {"id": "7fc4e72d", "question": "¿Por qué es esencial que quien sufre de alcoholismo se mantenga alejado del alcohol para vivir normalmente?"}, {"id": "bf9ac144", "question": "¿Se puede superar el alcoholismo solo con voluntad, o se requiere atención médica como en otras enfermedades?"}, {"id": "bf9ac144", "question": "¿El alcoholismo se considera una enfermedad física y emocional al igual que la diabetes?"}, {"id": "bf9ac144", "question": "¿Es apropiado culpar moralmente a una persona que padece alcoholismo por su adicción?"}, {"id": "bf9ac144", "question": "¿Se debe etiquetar al alcoholismo como un vicio o como una condición de salud comparable a otras patologías?"}, {"id": "bf9ac144", "question": "¿Cuál es la diferencia entre una falta de carácter y una enfermedad como el alcoholismo según la perspectiva de AA?"}, {"id": "e53868f1", "question": "¿Cuáles son los distintos modos en que una persona puede desarrollar un problema con la bebida?"}, {"id": "e53868f1", "question": "¿Hay alcohólicos que consumen de forma constante y otros que sólo beben en grandes episodios esporádicos?"}, {"id": "e53868f1", "question": "¿Cómo se describen los patrones de consumo que van desde una ingesta excesiva inmediata hasta una escalada gradual del consumo?"}, {"id": "e53868f1", "question": "¿Qué significa que alguien sea un \"bebedor periódico\" dentro del contexto del alcoholismo?"}, {"id": "e53868f1", "question": "¿Se pueden identificar tipos de bebedores según la frecuencia y la intensidad de sus episodios de consumo?"}, {"id": "161c997d", "question": "¿Existe alguna forma segura para que un alcohólico ingiera alcohol ocasionalmente sin perder la abstinencia?"}, {"id": "161c997d", "question": "¿Un individuo que ha cruzado la línea del alcoholismo puede volver a tomar una copa en una reunión sin que eso signifique una recaída?"}, {"id": "161c997d", "question": "¿Se ha demostrado que alguna persona con antecedentes de alcoholismo pueda consumir bebidas alcohólicas de manera moderada a largo plazo?"}, {"id": "161c997d", "question": "¿Qué dice la evidencia respecto a que un alcohólico participe en eventos sociales donde haya alcohol y consuma alguna bebida?"}, {"id": "161c997d", "question": "¿Es viable que alguien con problemas de alcohol pueda mantener el consumo bajo control en situaciones sociales?"}, {"id": "2a69c190", "question": "¿Qué acciones puede tomar un pariente cuando la persona con problema de alcohol no está dispuesta a aceptar ayuda?"}, {"id": "2a69c190", "question": "¿Cómo puede un familiar informarse sobre Alcohólicos Anónimos y buscar apoyo en Al‑Anon si el alcohólico no colabora?"}, {"id": "2a69c190", "question": "¿Qué estrategias recomiendan para esperar el momento en que el alcohólico decida buscar ayuda por sí mismo?"}, {"id": "2a69c190", "question": "¿En qué situaciones es apropiado que un familiar se distancie para que el alcohólico enfrente su problema?"}, {"id": "2a69c190", "question": "¿Cuáles son los recursos disponibles para los familiares que quieren ayudar a un alcohólico que rechaza el tratamiento?"}, {"id": "6e25463a", "question": "¿Cómo pueden reconocer los familiares que el proceso de recuperación en A.A. será diferente para cada persona?"}, {"id": "6e25463a", "question": "¿Qué señales indican que, aunque el alcohólico esté sobrio, aún podría enfrentar problemas emocionales o de conducta?"}, {"id": "6e25463a", "question": "¿De qué manera puede la familia interpretar el entusiasmo inicial del alcohólico por A.A. sin considerarlo egoísta?"}, {"id": "6e25463a", "question": "¿Cuánto tiempo suele tomar antes de que la estabilidad emocional y conductual se consolide tras entrar a A.A.?"}, {"id": "6e25463a", "question": "¿Qué actitudes o apoyos pueden ofrecer los familiares para ayudar al alcohólico a alcanzar una estabilidad duradera después de iniciar A.A.?"}, {"id": "25fcdc45", "question": "¿Qué medidas puedo tomar en mi hogar para no provocar incomodidad al familiar que recién dejó el alcohol?"}, {"id": "25fcdc45", "question": "¿Es necesario retirar todas las bebidas alcohólicas de la casa cuando una persona ha logrado la sobriedad?"}, {"id": "25fcdc45", "question": "¿Cómo debo actuar si mi ser querido se irrita al percibir el olor o la vista del alcohol en casa?"}, {"id": "25fcdc45", "question": "¿Qué aconsejan los expertos sobre la presencia de antiguos compañeros de copas cuando alguien está en proceso de abstinencia?"}, {"id": "25fcdc45", "question": "¿Cuál es el papel de la familia en mantener la motivación del alcohólico para seguir sobrio?"}, {"id": "13d40991", "question": "¿Cómo se manifiesta una recaída en una persona que sigue el programa de Alcohólicos Anónimos?"}, {"id": "13d40991", "question": "¿Cuáles son los motivos más comunes por los que un alcohólico vuelve a beber después de estar en AA?"}, {"id": "13d40991", "question": "¿Qué pasos debo seguir para identificar la causa de una recaída y evitar que vuelva a suceder?"}, {"id": "13d40991", "question": "¿De qué manera el compromiso continuo con AA ayuda a impedir nuevas recaídas?"}, {"id": "13d40991", "question": "¿Qué señales indican que alguien está empezando a alejarse del programa y podría recaer?"}, {"id": "9975ff11", "question": "¿De qué manera la esperanza influye en la duración de la sobriedad de una persona alcohólica?"}, {"id": "9975ff11", "question": "¿Cómo pueden los familiares mantener la esperanza cuando un ser querido está en proceso de recuperación del alcoholismo?"}, {"id": "9975ff11", "question": "¿Qué papel juega la comprensión de la enfermedad en reforzar la esperanza durante la rehabilitación?"}, {"id": "9975ff11", "question": "¿Existen ejemplos de alcohólicos que fueron considerados perdidos pero lograron mantenerse sobrios gracias a la esperanza?"}, {"id": "9975ff11", "question": "¿Qué estrategias sugiere AA para que amigos y familiares no pierdan la esperanza mientras apoyan a alguien con problemas de alcohol?"}, {"id": "263dd352", "question": "¿Qué opciones hay para que la familia de un alcohólico reciba apoyo en Argentina?"}, {"id": "263dd352", "question": "¿Dónde puedo acudir si soy amigo de una persona con problemas de alcohol y necesito ayuda?"}, {"id": "263dd352", "question": "¿Existen grupos gratuitos y confidenciales para familiares de alcohólicos en el país?"}, {"id": "263dd352", "question": "¿Cómo contactar a Al‑Anon en Argentina y qué medios están disponibles?"}, {"id": "263dd352", "question": "¿Los grupos de Al‑Anon están vinculados a Alcohólicos Anónimos o son independientes?"}, {"id": "6f5c4c2c", "question": "¿Qué debo hacer si mis familiares saben que pertenezco a Alcohólicos Anónimos y temen que lo divulguen a otras personas?"}, {"id": "6f5c4c2c", "question": "¿Es aconsejable pedir a mis seres queridos que mantengan en reserva mi participación en AA?"}, {"id": "6f5c4c2c", "question": "¿Cómo puedo manejar la confidencialidad de mi afiliación a AA al compartirla con mi familia?"}, {"id": "6f5c4c2c", "question": "¿Cuándo es apropiado que yo mismo decida a quién y cuándo revelar que soy miembro de Alcohólicos Anónimos?"}, {"id": "6f5c4c2c", "question": "¿Cuál es la postura de AA respecto a solicitar a los allegados que no revelen mi pertenencia al grupo?"}, {"id": "3d663939", "question": "¿Cómo debería responder cuando compañeros de trabajo notan que estoy más estable y me preguntan si estoy en algún programa de recuperación?"}, {"id": "3d663939", "question": "Cuando mi familia comenta que he cambiado mucho desde que dejé el alcohol, ¿es apropiado contarles que pertenezco a Alcohólicos Anónimos?"}, {"id": "3d663939", "question": "¿Es recomendable decirle a mis amigos que estoy en AA o solo mencionar que he dejado de beber?"}, {"id": "3d663939", "question": "¿Cuándo es el momento adecuado para revelar mi afiliación a AA a personas del entorno laboral?"}, {"id": "3d663939", "question": "Si un colega me felicita por mi mejor conducta, ¿debería mencionar mi pertenencia a Alcohólicos Anónimos o mantenerlo en privado?"}, {"id": "049ea8b2", "question": "Si me encuentro con personas que conocía antes en una reunión de AA, ¿cómo debo actuar respecto a su anonimato?"}, {"id": "049ea8b2", "question": "¿Qué debo hacer si reconozco a antiguos compañeros de AA durante una reunión, en cuanto a mantener la privacidad?"}, {"id": "049ea8b2", "question": "Cuando aparecen viejos conocidos en una junta de Alcohólicos Anónimos, ¿es necesario solicitarles que protejan su identidad?"}, {"id": "049ea8b2", "question": "¿Cómo manejar la situación cuando reconozco a amistades pasadas en una sesión de AA sin romper el principio de anonimato?"}, {"id": "049ea8b2", "question": "Si veo a ex amigos en una reunión de AA, ¿qué actitud debo tomar para respetar su anonimato y el mío?"}, {"id": "93bfe311", "question": "¿Cómo puedo explicar a mi familia la importancia de mantener el anonimato de los alcohólicos anónimos que conozco?"}, {"id": "93bfe311", "question": "¿Qué tipo de información no deberían divulgar mis seres cercanos sobre una persona que es miembro de AA?"}, {"id": "93bfe311", "question": "En caso de fallecimiento de un miembro de AA, ¿qué cuidados debo tener al redactar el obituario o al mencionar a sus padrinos o madrinas?"}, {"id": "93bfe311", "question": "¿Cuáles son las mejores prácticas para proteger la identidad de los miembros de AA al hablar con otras personas?"}, {"id": "93bfe311", "question": "¿Por qué es tan esencial que los amigos y familiares no revelen la pertenencia a AA y de qué manera pueden colaborar en proteger ese anonimato?"}, {"id": "fa74b463", "question": "¿Cómo debo comportarme si reconozco a una celebridad dentro de una reunión de Alcohólicos Anónimos?"}, {"id": "fa74b463", "question": "¿Qué tipo de protección de anonimato se brinda a los miembros que son figuras públicas?"}, {"id": "fa74b463", "question": "Si noto que una persona famosa está presente en la reunión, ¿qué acciones debo tomar para respetar su privacidad?"}, {"id": "fa74b463", "question": "¿Los personajes de renombre público pueden optar por el mismo nivel de anonimato que cualquier otro asistente?"}, {"id": "fa74b463", "question": "En caso de que un conocido del medio aparezca en una sesión, ¿cómo se asegura la confidencialidad de su identidad?"}, {"id": "de5e639d", "question": "¿Cuál es la razón de que la comunidad de Alcohólicos Anónimos no permita que sus miembros famosos revelen su participación?"}, {"id": "de5e639d", "question": "¿Qué riesgos existen al que los miembros de AA, especialmente los conocidos, den a conocer su afiliación para atraer más gente?"}, {"id": "de5e639d", "question": "¿De qué manera el anonimato protege la unidad espiritual del grupo según la experiencia de los primeros miembros?"}, {"id": "de5e639d", "question": "¿Por qué los fundadores de AA establecieron el anonimato como una regla inquebrantable, incluso para celebridades?"}, {"id": "de5e639d", "question": "¿Qué efectos negativos se observaron cuando se intentó usar la fama de algunos miembros para promocionar la organización?"}, {"id": "5fa417b8", "question": "¿Cómo debo actuar cuando escucho datos personales de otros asistentes en una reunión de AA?"}, {"id": "5fa417b8", "question": "Si una persona que no pertenece a AA me pregunta por detalles que escuché en la reunión, ¿qué debería decir?"}, {"id": "5fa417b8", "question": "¿Qué información personal se considera confidencial y no debe divulgarse fuera de los encuentros de AA?"}, {"id": "5fa417b8", "question": "Cuando un amigo fuera de AA sabe que conozco a alguien de la comunidad, ¿debo evitar compartir cualquier cosa que haya escuchado en la reunión?"}, {"id": "5fa417b8", "question": "¿Existen situaciones en las que pueda compartir información aparentemente insignificante obtenida en una reunión de AA?"}, {"id": "31389e0c", "question": "¿Qué pasos debo seguir si presencio una conducta inapropiada durante una reunión de Alcohólicos Anónimos?"}, {"id": "31389e0c", "question": "¿Está permitido contactar a la policía cuando ocurre un delito en el contexto de una reunión de AA?"}, {"id": "31389e0c", "question": "¿Cómo maneja el grupo de AA situaciones de comportamiento indebido que suceden fuera del horario oficial de las reuniones?"}, {"id": "31389e0c", "question": "¿Se puede denunciar a un miembro de AA por acciones criminales sin violar el principio del anonimato?"}, {"id": "31389e0c", "question": "¿Cuál es la política de AA respecto a informar sobre conductas peligrosas para garantizar la seguridad de los asistentes?"}, {"id": "2da02f11", "question": "¿Es aconsejable que un miembro de Alcohólicos Anónimos le informe a una persona que parece tener problemas de alcohol que pertenece al programa?"}, {"id": "2da02f11", "question": "¿Qué debería tener en cuenta antes de decirle a alguien con dificultades con la bebida que soy miembro de AA?"}, {"id": "2da02f11", "question": "¿Cuándo es apropiado compartir mi condición de miembro de Alcohólicos Anónimos con alguien que está buscando ayuda?"}, {"id": "2da02f11", "question": "¿Debería consultar a mi padrino o a otros amigos de AA antes de revelar mi afiliación a una persona con problema de alcohol?"}, {"id": "2da02f11", "question": "¿Cómo influye el principio de compartir del programa en la decisión de mencionar mi pertenencia a AA a otra persona?"}, {"id": "69aa39aa", "question": "¿Puedo decirle a mi empleador que soy miembro de Alcohólicos Anónimos para que me permita salir antes y asistir a las reuniones?"}, {"id": "69aa39aa", "question": "¿Es correcto solicitar un horario especial en el trabajo basándome en mi participación en AA?"}, {"id": "69aa39aa", "question": "¿Cómo puedo pedir tiempo libre para asistir a las reuniones de AA sin comprometer el principio del anonimato?"}, {"id": "69aa39aa", "question": "¿Solicitar a mi jefe que me libere para asistir a las sesiones de AA infringe la tradición del anonimato?"}, {"id": "69aa39aa", "question": "¿Qué indica la tradición de AA respecto a revelar mi afiliación al grupo para obtener facilidades laborales?"}, {"id": "4b784125", "question": "¿Qué medidas debo tomar en mi perfil de redes sociales para mantener mi anonimato como miembro de Alcohólicos Anónimos?"}, {"id": "4b784125", "question": "¿Es seguro subir fotos o videos de reuniones de AA a plataformas como YouTube sin revelar mi identidad?"}, {"id": "4b784125", "question": "¿Qué tipo de datos personales debería omitir al crear un blog o sitio web si pertenezco a AA?"}, {"id": "4b784125", "question": "Si administro una página de grupo de AA en Instagram, ¿cómo debo configurar la privacidad para proteger a los miembros?"}, {"id": "4b784125", "question": "¿Puedo usar mi nombre completo en una página web que gestiono siempre que indique que soy parte de AA, o eso vulnera el anonimato?"}, {"id": "a1ca977e", "question": "¿Cómo debo manejar mi presencia en redes sociales para no comprometer la privacidad de los demás miembros?"}, {"id": "a1ca977e", "question": "¿Qué precauciones debería tomar al compartir testimonios de AA en internet para proteger el anonimato?"}, {"id": "a1ca977e", "question": "¿Existe alguna guía oficial de Alcohólicos Anónimos sobre cómo preservar el anonimato en la era digital?"}, {"id": "a1ca977e", "question": "¿Qué riesgos corren los miembros si publican su nombre o ubicación en foros digitales y cómo evitarlos?"}, {"id": "a1ca977e", "question": "¿Cómo puedo asegurarme de no revelar la identidad de otros al enviar mensajes de texto dentro del grupo?"}, {"id": "9d5340e5", "question": "¿Se considera una violación del anonimato de AA que mi cara aparezca completa en un programa de televisión aunque no se mencione mi apellido?"}, {"id": "9d5340e5", "question": "Si una revista publica mi foto identificable como miembro de Alcohólicos Anónimos sin mostrar mi nombre completo, ¿se rompe el principio de anonimato?"}, {"id": "9d5340e5", "question": "¿El hecho de que mi voz y participación se difundan en un pódcast, sin revelar mi apellido, constituye una ruptura del anonimato de AA?"}, {"id": "9d5340e5", "question": "¿Qué implica para el anonimato de AA si mi imagen completa se muestra en una película y se indica que soy miembro, aunque solo se use mi nombre de pila?"}, {"id": "9d5340e5", "question": "¿Publicar mi foto en una página web con la etiqueta de miembro de AA, sin incluir mi apellido, se considera una infracción al anonimato?"}, {"id": "7b17a9f6", "question": "¿Está permitido grabar y compartir en línea los testimonios o charlas de los miembros de Alcohólicos Anónimos?"}, {"id": "7b17a9f6", "question": "¿Cuál es la postura de AA respecto a publicar videos de sus reuniones o sesiones?"}, {"id": "7b17a9f6", "question": "¿Por qué la organización aconseja que los miembros realicen sus charlas en vivo y no las graben?"}, {"id": "7b17a9f6", "question": "¿Grabar una reunión de Alcohólicos Anónimos se considera una violación del principio de anonimato?"}, {"id": "7b17a9f6", "question": "¿Qué indica la resolución de la Conferencia de Servicios Generales de 1980 sobre la grabación de charlas en AA?"}, {"id": "7164be4e", "question": "¿Puedo participar en una reunión virtual de AA sin que mi identidad sea conocida por el público?"}, {"id": "7164be4e", "question": "¿La información sobre los encuentros en línea se comparte únicamente con miembros y personas interesadas en AA?"}, {"id": "7164be4e", "question": "¿Qué pautas existen sobre el uso de cámara y nombre completo en las reuniones virtuales de Alcohólicos Anónimos?"}, {"id": "7164be4e", "question": "¿Está permitido tomar fotos o capturas de pantalla durante una reunión virtual de AA?"}, {"id": "7164be4e", "question": "¿Cómo se protege la confidencialidad y el anonimato de los asistentes en las reuniones en línea?"}, {"id": "aaf1d08a", "question": "¿Cómo describe la AA la naturaleza del alcoholismo?"}, {"id": "aaf1d08a", "question": "¿Por qué la AA considera que los alcohólicos no pueden controlar su consumo?"}, {"id": "aaf1d08a", "question": "¿Qué indican las principales asociaciones médicas sobre el alcoholismo?"}, {"id": "aaf1d08a", "question": "¿Qué consecuencias puede tener el alcoholismo si la persona no deja de beber?"}, {"id": "aaf1d08a", "question": "¿En qué se basa la afirmación de que el alcoholismo afecta tanto al cuerpo como a la mente y a las emociones?"}, {"id": "f3f7dfa3", "question": "¿Qué señales o comportamientos indican que una persona está desarrollando una dependencia al alcohol?"}, {"id": "f3f7dfa3", "question": "¿Cómo puedo identificar si mi consumo de alcohol está comenzando a afectar mi salud física y mental?"}, {"id": "f3f7dfa3", "question": "¿Cuáles son los indicios más comunes que muestran que alguien bebe de forma compulsiva o secreta?"}, {"id": "f3f7dfa3", "question": "¿Qué pautas pueden alertarme de que una persona está ocultando su consumo de alcohol, como mentir o esconder botellas?"}, {"id": "f3f7dfa3", "question": "¿Qué síntomas aparecen típicamente cuando alguien experimenta la abstinencia del alcohol?"}, {"id": "60338e58", "question": "¿Podrías explicar qué tipo de organización es Alcohólicos Anónimos y cuál es su objetivo principal?"}, {"id": "60338e58", "question": "¿De qué manera los miembros de AA se apoyan mutuamente para mantenerse sobrios?"}, {"id": "60338e58", "question": "¿Qué posición adopta AA respecto a la idea de que el alcoholismo pueda curarse por completo?"}, {"id": "60338e58", "question": "¿Cómo se define dentro de AA la condición de “alcohólico sobrio” frente a la de “exalcohólico”?"}, {"id": "60338e58", "question": "¿Qué significa que una persona siga considerándose alcohólica aunque no haya bebido en años según la visión de AA?"}, {"id": "11cc643d", "question": "¿De qué manera la amistad y el ejemplo de los miembros recuperados de AA motivan a los nuevos alcohólicos?"}, {"id": "11cc643d", "question": "¿Por qué en AA se enfatiza la sobriedad día a día en lugar de prometer una abstinencia permanente?"}, {"id": "11cc643d", "question": "¿Cómo los Doce Pasos contribuyen a que una persona alcohólica mejore su salud mental y emocional?"}, {"id": "11cc643d", "question": "¿Qué beneficios tiene asistir frecuentemente a las reuniones de AA para alguien que está comenzando su recuperación?"}, {"id": "11cc643d", "question": "¿Cuál es el efecto de abstenerse del alcohol en el cuerpo y cómo ayuda AA a lograrlo?"}, {"id": "3fe6cdd5", "question": "¿Con qué frecuencia se realizan los encuentros de Alcohólicos Anónimos y en cuántos países están presentes?"}, {"id": "3fe6cdd5", "question": "¿En qué se distinguen las reuniones abiertas de las cerradas dentro del programa de AA?"}, {"id": "3fe6cdd5", "question": "¿Puedo acompañar a un familiar a una reunión de AA aunque no sea alcohólico yo mismo?"}, {"id": "3fe6cdd5", "question": "¿Qué temas o dinámicas se abordan durante las reuniones cerradas de Alcohólicos Anónimos?"}, {"id": "3fe6cdd5", "question": "¿De qué manera los grupos de AA se esfuerzan por mantener un ambiente seguro y acogedor en sus reuniones?"}, {"id": "eafc3a67", "question": "¿Qué perfil tienen los integrantes de Alcohólicos Anónimos?"}, {"id": "eafc3a67", "question": "¿Existe alguna condición religiosa o económica para ser miembro de AA?"}, {"id": "eafc3a67", "question": "¿Los participantes de AA vienen de distintas ocupaciones y sectores laborales?"}, {"id": "eafc3a67", "question": "¿Cómo se calcula la cantidad total de miembros en Alcohólicos Anónimos?"}, {"id": "eafc3a67", "question": "¿Es posible que personas de cualquier raza y nacionalidad se inscriban en AA?"}, {"id": "6d7e513e", "question": "¿Se necesita haber llegado a un punto de ruptura para que Alcohólicos Anónimos pueda ayudarme?"}, {"id": "6d7e513e", "question": "¿Puedo comenzar a asistir a reuniones de AA antes de que mi salud o mi empleo se vean gravemente comprometidos?"}, {"id": "6d7e513e", "question": "¿Es indispensable que mi vida esté totalmente destrozada antes de que AA resulte eficaz?"}, {"id": "6d7e513e", "question": "¿Cuán avanzada tiene que estar mi adicción para que AA sea útil, o es posible recuperarse mientras aún mantengo trabajo y familia?"}, {"id": "6d7e513e", "question": "¿Los fundadores de AA creían que era necesario tocar fondo antes de buscar ayuda, o había otra visión al respecto?"}, {"id": "dd7fcfc7", "question": "¿Qué contenido incluye el folleto que presenta a jóvenes menores de treinta años dentro de AA?"}, {"id": "dd7fcfc7", "question": "¿Existe material ilustrado que ayude a los adolescentes a decidir si pueden unirse a AA?"}, {"id": "dd7fcfc7", "question": "¿Cómo se describen los testimonios de jóvenes que han logrado mantenerse sobrios en AA?"}, {"id": "dd7fcfc7", "question": "¿Qué opciones tienen los jóvenes para participar en actividades y reuniones de AA?"}, {"id": "dd7fcfc7", "question": "¿Dónde puedo obtener los folletos dirigidos a adolescentes y jóvenes adultos que quieren saber más sobre AA?"}, {"id": "30b773f0", "question": "¿Cómo se organizan los grupos de AA si no existe un gobierno central?"}, {"id": "30b773f0", "question": "¿Qué funciones desempeñan los coordinadores y secretarios elegidos en cada grupo de AA?"}, {"id": "30b773f0", "question": "¿Con qué frecuencia se eligen o renuevan los cargos de liderazgo dentro de los grupos de AA?"}, {"id": "30b773f0", "question": "¿De qué forma las oficinas intergrupales y la Oficina de Servicios Generales influyen o apoyan a los grupos de AA?"}, {"id": "30b773f0", "question": "¿Los representantes que asisten a la Conferencia de Servicios Generales pueden establecer normas para los grupos locales de AA?"}, {"id": "aad89dd2", "question": "¿Cuál es el costo para convertirse en miembro de Alcohólicos Anónimos?"}, {"id": "aad89dd2", "question": "¿Se debe pagar alguna cuota de inscripción o membresía al unirse a AA?"}, {"id": "aad89dd2", "question": "¿Qué tipo de gastos suelen requerirse para participar en las reuniones de AA?"}, {"id": "aad89dd2", "question": "¿Cómo se recaudan los fondos que utiliza el grupo para cubrir gastos como el alquiler de la sala o materiales?"}, {"id": "aad89dd2", "question": "¿Los miembros de AA reciben remuneración económica por su trabajo de apoyo a otros alcohólicos?"}, {"id": "8537193e", "question": "¿Qué tipos de grupos de apoyo pueden acudir los familiares de una persona alcohólica?"}, {"id": "8537193e", "question": "¿Existen organizaciones dedicadas a ayudar a los hijos de padres con problemas de alcohol?"}, {"id": "8537193e", "question": "¿Dónde pueden encontrar los familiares de alcohólicos recursos de ayuda distintos a AA?"}, {"id": "8537193e", "question": "¿Qué opciones de apoyo existen para los familiares que quieren asistir a reuniones de Al‑Anon?"}, {"id": "8537193e", "question": "¿Cómo pueden los adolescentes con padres alcohólicos buscar apoyo a través de Alateen?"}, {"id": "9b03e652", "question": "¿Dónde puedo encontrar el número de teléfono de algún grupo o de la oficina central de AA en mi localidad?"}, {"id": "9b03e652", "question": "¿Cómo puedo localizar la oficina local de AA y su comité de información pública para recibir más detalles?"}, {"id": "9b03e652", "question": "¿Existe una guía telefónica que incluya los contactos de los grupos de AA cercanos a mi ciudad?"}, {"id": "9b03e652", "question": "¿Qué pasos debo seguir para contactar al comité de información pública de AA y obtener información adicional?"}, {"id": "9b03e652", "question": "¿Cómo puedo averiguar, mediante recursos locales, los datos de contacto de los grupos de AA en mi zona?"}, {"id": "ebaffbe4", "question": "¿Cuáles son los indicios de que el alcohol se ha convertido en una adicción para mí?"}, {"id": "ebaffbe4", "question": "¿Cómo puedo reconocer si mi consumo de alcohol ha llegado a ser incontrolable?"}, {"id": "ebaffbe4", "question": "¿Existe alguna manera de determinar por mí mismo si soy alcohólico o simplemente bebo de más?"}, {"id": "ebaffbe4", "question": "¿Qué criterios debo observar para saber si mi relación con la bebida es una enfermedad progresiva?"}, {"id": "ebaffbe4", "question": "¿Hay alguna diferencia entre un bebedor ocasional y una persona con alcoholismo según la experiencia de AA?"}, {"id": "19b61288", "question": "Después de varios años sin alcohol, ¿un alcohólico puede volver a tomar unas copas sin volver a caer en la adicción?"}, {"id": "19b61288", "question": "¿Existe alguna manera de que una persona con dependencia del alcohol consuma alcohol de forma moderada y segura?"}, {"id": "19b61288", "question": "¿Qué consecuencias tiene intentar beber pequeñas cantidades de alcohol tras un periodo de abstinencia prolongada?"}, {"id": "19b61288", "question": "¿Puede alguien que ha dejado el alcohol durante mucho tiempo volver a integrarse en eventos sociales donde se sirve alcohol sin riesgo de recaída?"}, {"id": "19b61288", "question": "¿Es posible que un alcohólico recupere el control del consumo de bebidas alcohólicas después de haber dejado de beber?"}, {"id": "892fb9e0", "question": "¿Puede un integrante de Alcohólicos Anónimos consumir cerveza o alguna otra bebida alcohólica de forma ocasional?"}, {"id": "892fb9e0", "question": "¿Se permite a los miembros de AA tomar bebidas con bajo porcentaje de alcohol, como un vino ligero?"}, {"id": "892fb9e0", "question": "¿Es necesario que una persona que asiste a AA se abstenga totalmente de cualquier tipo de alcohol, sin importar la cantidad?"}, {"id": "892fb9e0", "question": "¿Alcohólicos Anónimos impone alguna restricción concreta que prohíba incluso pequeñas cantidades de alcohol?"}, {"id": "892fb9e0", "question": "¿Qué dice AA sobre la posibilidad de beber una cerveza o un trago de licor mientras se mantiene sobrio?"}, {"id": "d1b4a2a1", "question": "¿Qué señales indican que, aunque solo beba de forma esporádica, debería considerar unirme a AA?"}, {"id": "d1b4a2a1", "question": "¿Cómo puedo identificar si los intervalos entre mis episodios de ebriedad están disminuyendo y eso sugiere la necesidad de ayuda de AA?"}, {"id": "d1b4a2a1", "question": "¿En qué se diferencia un bebedor que solo se emborracha ocasionalmente de una persona que tiene un problema de alcoholismo según AA?"}, {"id": "d1b4a2a1", "question": "¿Puede una persona que pasa meses sin consumir alcohol todavía estar en riesgo de alcoholismo y requerir el apoyo de AA?"}, {"id": "d1b4a2a1", "question": "¿Qué criterios utiliza AA para determinar si alguien necesita asistir a sus reuniones, aun cuando sus episodios de borrachera son poco frecuentes?"}, {"id": "da586c88", "question": "¿Qué puedo hacer si mi familia y mis amigos no creen que tengo un problema de alcohol, pero yo noto que bebo cada día más?"}, {"id": "da586c88", "question": "¿Cómo reconocer si soy alcohólico cuando nadie más lo dice y sigo aumentando mi consumo?"}, {"id": "da586c88", "question": "¿Es necesario que un médico me diagnostique de alcohólico antes de decidir entrar a Alcohólicos Anónimos?"}, {"id": "da586c88", "question": "¿Cuál es la mejor manera de superar la negación y aceptar que debo buscar ayuda en AA?"}, {"id": "da586c88", "question": "¿Qué paso debo dar primero para admitir que tengo una adicción al alcohol y decidir ingresar a AA?"}, {"id": "a20d55d5", "question": "¿Es factible alcanzar la sobriedad solo con la lectura de los libros de AA sin acudir a reuniones?"}, {"id": "a20d55d5", "question": "¿Cuántas personas han conseguido dejar de beber sólo con la lectura del Libro Grande de AA y sin buscar apoyo de otros alcohólicos?"}, {"id": "a20d55d5", "question": "¿Cuál es la importancia de compartir experiencias con otros miembros para mantener la sobriedad si alguien intenta recuperarse solo con la literatura de AA?"}, {"id": "a20d55d5", "question": "¿Cómo ayuda el contacto con otros alcohólicos a superar la sensación de soledad que puede llevar al consumo, cuando uno solo lee los materiales de AA?"}, {"id": "a20d55d5", "question": "¿Qué sugiere Alcohólicos Anónimos para quienes quieren intentar la sobriedad sin participar en grupos, usando solo la literatura del programa?"}, {"id": "c092e011", "question": "¿Qué garantías ofrece AA para que mi pertenencia al grupo no sea divulgada a personas ajenas al programa?"}, {"id": "c092e011", "question": "¿Los miembros de AA pueden hablar de su afiliación en medios como la radio, la televisión o la prensa?"}, {"id": "c092e011", "question": "Si un compañero de grupo menciona mi problema de alcoholismo sin mi autorización, ¿qué dice la normativa de AA al respecto?"}, {"id": "c092e011", "question": "¿En qué circunstancias un miembro de AA puede decidir revelar públicamente que forma parte del programa?"}, {"id": "c092e011", "question": "¿Existe alguna manera en que mi familia pueda conocer mi afiliación a AA sin que yo lo autorice?"}, {"id": "5572c861", "question": "¿Cómo puedo manejar reuniones de trabajo donde se sirve alcohol sin comprometer mi sobriedad?"}, {"id": "5572c861", "question": "¿Es posible seguir construyendo contactos profesionales si dejo de beber en eventos sociales?"}, {"id": "5572c861", "question": "¿Qué alternativas puedo ofrecer al tomar un refresco en lugar de un cóctel durante una cita de negocios?"}, {"id": "5572c861", "question": "¿De qué manera la abstinencia del alcohol puede afectar positivamente mi desempeño y éxito en los negocios?"}, {"id": "5572c861", "question": "¿Cómo puedo participar en eventos empresariales con alcohol sin sentirme excluido o incómodo como miembro de AA?"}, {"id": "e2340146", "question": "¿Alguien sin recursos económicos puede ser aceptado como miembro de Alcohólicos Anónimos?"}, {"id": "e2340146", "question": "¿Qué tan importante es mi deseo de dejar la bebida para ser bienvenido en AA, aunque haya vivido en la calle?"}, {"id": "e2340146", "question": "¿Existe alguna discriminación en AA por la forma de vestir o el estilo de vida de los participantes?"}, {"id": "e2340146", "question": "¿Puedo asistir a reuniones de AA si me encuentro en la cárcel o en alguna institución pública?"}, {"id": "e2340146", "question": "¿Se necesita pagar alguna cuota para ser parte de los grupos de AA, incluso si no tengo dinero?"}, {"id": "c106146f", "question": "¿Pueden personas que llevan años sin beber unirse a Alcohólicos Anónimos?"}, {"id": "c106146f", "question": "¿Existe algún caso de alguien que se convirtió en miembro de AA después de haber dejado el alcohol hace varios años?"}, {"id": "c106146f", "question": "¿Es necesario estar bebiendo en el momento de ingresar a AA o también pueden unirse los que ya son sobrios?"}, {"id": "c106146f", "question": "¿Alguien que dejó de consumir alcohol hace tiempo y luego se une a AA, experimenta mejoras en su sobriedad?"}, {"id": "c106146f", "question": "¿Hay testimonios de miembros que empezaron en AA mucho después de haber dejado la bebida?"}, {"id": "af2e1404", "question": "¿Cuál es la motivación personal de los miembros de AA para ayudar a otros alcohólicos?"}, {"id": "af2e1404", "question": "¿De qué manera ayudar a los bebedores problema contribuye a la sobriedad de los propios miembros de AA?"}, {"id": "af2e1404", "question": "¿Por qué los alcohólicos que ya están sobrios sienten la necesidad de pagar su deuda con quienes los apoyaron antes?"}, {"id": "af2e1404", "question": "¿Qué importancia tiene el Paso Doce en la labor de los miembros de AA hacia los bebedores problema?"}, {"id": "af2e1404", "question": "¿Cómo se justifica que AA no reclute ni solicite aportes externos, pero sí se involucre activamente con los alcohólicos?"}, {"id": "0d487b97", "question": "¿Cuál es el objetivo principal de Alcohólicos Anónimos y cómo ayuda a sus miembros a mantenerse sobrios?"}, {"id": "0d487b97", "question": "¿Qué requisitos debe cumplir una persona para ser considerada miembro de AA?"}, {"id": "0d487b97", "question": "¿Cómo se financia Alcohólicos Anónimos si no hay cuotas de ingreso ni cuotas mensuales?"}, {"id": "0d487b97", "question": "¿En qué tipos de lugares se pueden encontrar grupos de Alcohólicos Anónimos y cuántos grupos existen alrededor del mundo?"}, {"id": "0d487b97", "question": "¿Existe alguna afiliación religiosa o política dentro de AA y cómo se maneja la participación de no alcohólicos en sus reuniones?"}, {"id": "bdfabdfe", "question": "¿Cuál es la historia del origen de Alcohólicos Anónimos y en qué ciudad se fundó?"}, {"id": "bdfabdfe", "question": "¿Quiénes fueron las primeras personas que iniciaron el movimiento de AA y qué experiencias los motivaron?"}, {"id": "bdfabdfe", "question": "¿En qué año se formó el primer grupo de Alcohólicos Anónimos y cómo se expandió inicialmente?"}, {"id": "bdfabdfe", "question": "¿De qué manera la ayuda a otros alcohólicos influyó en la sobriedad de los fundadores de AA?"}, {"id": "bdfabdfe", "question": "¿Qué importancia tuvo la publicación del libro \"Alcohólicos Anónimos\" en 1939 para el crecimiento del grupo?"}, {"id": "88f637cb", "question": "¿Cómo se organiza un grupo de AA sin contar con reglamentos escritos?"}, {"id": "88f637cb", "question": "¿Los miembros de AA están obligados a asistir a un número mínimo de reuniones en determinado tiempo?"}, {"id": "88f637cb", "question": "¿Qué ocurre si alguien sigue bebiendo y su comportamiento interfiere con una reunión de AA?"}, {"id": "88f637cb", "question": "¿Existe alguna tradición en AA que indique la exclusión temporal de participantes que causan molestias?"}, {"id": "88f637cb", "question": "¿De qué forma los demás miembros apoyan a una persona que quiere dejar de beber aunque no haya normas obligatorias?"}, {"id": "c370bbfe", "question": "¿Qué gastos debo cubrir para ser parte de Alcohólicos Anónimos?"}, {"id": "c370bbfe", "question": "¿Se requiere pagar alguna cuota para asistir a las reuniones de AA?"}, {"id": "c370bbfe", "question": "¿Cómo funciona el sistema de donaciones voluntarias en los grupos de AA?"}, {"id": "c370bbfe", "question": "¿Es obligatorio contribuir económicamente al sostenimiento de Alcohólicos Anónimos?"}, {"id": "c370bbfe", "question": "¿Puedo ser miembro de AA si no tengo dinero para dar?"}, {"id": "8fc2e050", "question": "¿Existe algún líder o autoridad central que dirija a los miembros de Alcohólicos Anónimos?"}, {"id": "8fc2e050", "question": "¿Cómo se organizan los grupos locales de AA en cuanto a la asignación de tareas y cargos como coordinador o secretario?"}, {"id": "8fc2e050", "question": "¿Qué función cumple la Junta de Servicios Generales dentro de la estructura de Alcohólicos Anónimos?"}, {"id": "8fc2e050", "question": "¿De qué forma se eligen y rotan los puestos de servicio, como tesorero o comité de hospitalidad, en un grupo de AA?"}, {"id": "8fc2e050", "question": "¿Cuál es el papel de la Conferencia de Servicios Generales y qué poder tiene sobre los grupos y miembros de AA?"}, {"id": "4a65d0e0", "question": "¿Puedo unirme a AA si no tengo ninguna creencia religiosa?"}, {"id": "4a65d0e0", "question": "¿Cómo se interpreta el concepto de “poder superior” dentro de AA para quienes son ateos o agnósticos?"}, {"id": "4a65d0e0", "question": "¿Es obligatorio aceptar la idea de Dios para asistir a las reuniones de AA?"}, {"id": "4a65d0e0", "question": "¿Los grupos de AA están compuestos por personas de distintas religiones y también por quienes no siguen ninguna fe?"}, {"id": "4a65d0e0", "question": "¿Qué importancia tienen los valores espirituales en el programa de recuperación de AA si uno no es religioso?"}, {"id": "5b6b67bc", "question": "¿Qué relación tiene AA con los movimientos de temperancia o de abstinencia?"}, {"id": "5b6b67bc", "question": "¿Los miembros de Alcohólicos Anónimos deben apoyar causas que promuevan la prohibición del alcohol?"}, {"id": "5b6b67bc", "question": "¿AA se posiciona a favor o en contra de alguna iniciativa de abstinencia total?"}, {"id": "5b6b67bc", "question": "¿Cómo describiría AA su postura frente a los grupos que luchan contra el consumo de alcohol?"}, {"id": "5b6b67bc", "question": "¿Se espera que los participantes de AA sigan alguna política de abstinencia fuera del programa?"}, {"id": "2e97b97c", "question": "¿Qué porcentaje de los miembros de AA son mujeres y cómo ha cambiado esa proporción con los años?"}, {"id": "2e97b97c", "question": "¿Ha aumentado el número de mujeres que se unen a AA como principiantes recientemente?"}, {"id": "2e97b97c", "question": "¿Qué dificultades específicas suelen enfrentar las mujeres alcohólicas al buscar la sobriedad dentro de AA?"}, {"id": "2e97b97c", "question": "¿AA trata a las mujeres de forma diferente o las brinda el mismo apoyo que a los hombres?"}, {"id": "2e97b97c", "question": "¿Mujeres de cualquier edad, nivel socioeconómico o educativo pueden encontrar comprensión y ayuda en los grupos de AA?"}, {"id": "d8d92a31", "question": "¿Se observa un aumento constante de jóvenes que se integran a Alcohólicos Anónimos?"}, {"id": "d8d92a31", "question": "¿Los miembros jóvenes de AA suelen mantener empleo y vida familiar al unirse al programa?"}, {"id": "d8d92a31", "question": "¿Es frecuente que adolescentes o personas menores de 20 años asistan a reuniones de AA?"}, {"id": "d8d92a31", "question": "¿Los jóvenes que acuden a AA generalmente han tenido problemas legales o institucionales antes de buscar ayuda?"}, {"id": "d8d92a31", "question": "¿Cómo perciben los miembros más jóvenes la diferencia de edad dentro del grupo de Alcohólicos Anónimos?"}, {"id": "63bd921e", "question": "¿Qué pasos debo seguir para asistir a mi primera reunión de Alcohólicos Anónimos?"}, {"id": "63bd921e", "question": "¿Es necesario presentar alguna solicitud o pagar una cuota para ser miembro de AA?"}, {"id": "63bd921e", "question": "¿Cómo puedo localizar y contactar a un grupo local de AA sin tener referencias previas?"}, {"id": "63bd921e", "question": "¿Cuál es el único requisito que se pide a alguien que quiere unirse a AA?"}, {"id": "63bd921e", "question": "¿Qué sucede si después de asistir a varias reuniones decido que AA no es lo que busco?"}, {"id": "f0f57cf9", "question": "¿Quiénes pueden participar en una reunión abierta de Alcohólicos Anónimos?"}, {"id": "f0f57cf9", "question": "¿Qué tipo de comportamiento se espera de los asistentes a una reunión abierta?"}, {"id": "f0f57cf9", "question": "¿Se permite consumir alimentos o bebidas durante la reunión abierta?"}, {"id": "f0f57cf9", "question": "¿Qué papel tiene el coordinador y los oradores en una reunión abierta?"}, {"id": "f0f57cf9", "question": "¿Cuál es la obligación de confidencialidad al asistir a una reunión abierta de AA?"}, {"id": "09c89732", "question": "¿Qué tipo de personas están autorizadas a entrar a una reunión cerrada de AA?"}, {"id": "09c89732", "question": "¿En qué se diferencia una reunión cerrada de una reunión abierta dentro del programa de Alcohólicos Anónimos?"}, {"id": "09c89732", "question": "¿Cuáles son los beneficios de asistir a una reunión cerrada para alguien que recién está comenzando su proceso de recuperación?"}, {"id": "09c89732", "question": "¿Cómo se maneja la dinámica y la participación en una reunión cerrada de AA?"}, {"id": "09c89732", "question": "¿Es posible asistir a una reunión cerrada si aún no soy miembro oficial, pero tengo la intención de dejar de beber?"}, {"id": "fe818248", "question": "¿Puedo llevar a mi esposa a una reunión abierta de Alcohólicos Anónimos?"}, {"id": "fe818248", "question": "¿Los amigos que no son alcohólicos pueden asistir a los encuentros públicos de AA?"}, {"id": "fe818248", "question": "¿Qué diferencias hay entre las reuniones abiertas y las cerradas respecto a la asistencia de familiares?"}, {"id": "fe818248", "question": "¿Es habitual que los cónyuges participen en las actividades sociales de un grupo de AA?"}, {"id": "fe818248", "question": "¿Hay alguna regla que impida que una pareja acompañe a una reunión de AA si el otro no es alcohólico?"}, {"id": "e204e120", "question": "¿Cuántas reuniones a la semana recomienda AA para un nuevo integrante?"}, {"id": "e204e120", "question": "¿Existe un número mínimo de asistencias que los miembros de AA deban cumplir en un periodo determinado?"}, {"id": "e204e120", "question": "¿Qué frecuencia de participación en las reuniones sugiere la experiencia de los miembros de AA para mantener la sobriedad?"}, {"id": "e204e120", "question": "¿Cómo afecta la asistencia regular a las reuniones de AA a la probabilidad de recaída de un alcohólico?"}, {"id": "e204e120", "question": "¿Es aconsejable que los recién llegados a AA asistan a varias reuniones durante sus primeras semanas?"}, {"id": "2ed41d39", "question": "¿Debo comprometerme a asistir a los grupos de AA durante toda mi vida?"}, {"id": "2ed41d39", "question": "¿Es una obligación en AA seguir participando en las reuniones a largo plazo?"}, {"id": "2ed41d39", "question": "¿Puedo dejar de ir a los encuentros de AA una vez que mantenga la sobriedad?"}, {"id": "2ed41d39", "question": "¿Cuál es la razón principal para continuar asistiendo a los grupos de AA?"}, {"id": "2ed41d39", "question": "¿Qué sucede si decido no volver a asistir a las reuniones de AA después de un tiempo?"}, {"id": "3e39568c", "question": "¿Qué consejos me pueden dar para programar mis días de modo que pueda ir a las reuniones de AA y al mismo tiempo cumplir con mi empleo?"}, {"id": "3e39568c", "question": "¿Cómo puedo combinar mis responsabilidades familiares con la participación en los trabajos de servicio dentro de mi grupo de AA?"}, {"id": "3e39568c", "question": "¿Existen técnicas o hábitos recomendados por los miembros con experiencia para equilibrar el tiempo entre las reuniones, el trabajo y otras actividades de AA?"}, {"id": "3e39568c", "question": "¿Es factible dedicar tiempo a ayudar a otros alcohólicos sin que eso afecte negativamente mi vida personal y profesional?"}, {"id": "3e39568c", "question": "¿Cuáles son los beneficios de asistir regularmente a las reuniones y de colaborar en actividades de AA en relación con la gestión del tiempo y la calidad de vida?"}, {"id": "8fc5a127", "question": "¿Puedo asistir a reuniones de AA en otra ciudad sin que mis vecinos descubran mi participación?"}, {"id": "8fc5a127", "question": "Si me preocupa la confidencialidad, ¿es recomendable unirme a un grupo de Alcohólicos Anónimos que esté a distancia de mi zona de residencia?"}, {"id": "8fc5a127", "question": "¿Existen limitaciones para que un recién llegado se una a un grupo de AA fuera de su comunidad local?"}, {"id": "8fc5a127", "question": "¿Cuáles son los beneficios o inconvenientes de elegir un grupo de AA que no sea el más cercano a mi domicilio?"}, {"id": "8fc5a127", "question": "¿Cómo puedo localizar y participar en una reunión de Alcohólicos Anónimos que esté fuera de mi entorno habitual?"}, {"id": "5b96bbd3", "question": "¿Qué impacto tiene unirse a Alcohólicos Anónimos en mis relaciones de amistad y en mi vida social?"}, {"id": "5b96bbd3", "question": "¿Voy a dejar de disfrutar de actividades divertidas al ser parte de AA?"}, {"id": "5b96bbd3", "question": "¿Cómo puedo diferenciar entre los verdaderos amigos y los conocidos de los bares cuando me uno a AA?"}, {"id": "5b96bbd3", "question": "¿Los miembros de AA suelen perder a sus amigos que bebían con ellos, o encuentran nuevas amistades dentro del programa?"}, {"id": "5b96bbd3", "question": "¿Es posible mantener las diversiones y la compañía de mis amigos si decido integrarme a Alcohólicos Anónimos?"}, {"id": "2645644f", "question": "¿Cuál es la finalidad de los Doce Pasos dentro del programa de Alcohólicos Anónimos y cómo contribuyen a la recuperación del alcoholismo?"}, {"id": "2645644f", "question": "¿Es obligatorio para los miembros de AA aceptar y practicar los Doce Pasos, o pueden decidir no seguirlos?"}, {"id": "2645644f", "question": "¿Podrías enumerar y resumir brevemente los Doce Pasos tal como aparecen en el texto fundacional de Alcohólicos Anónimos?"}, {"id": "2645644f", "question": "¿Por qué se dice que es casi imposible cumplir literalmente los Doce Pasos día a día, y qué significa eso para los participantes?"}, {"id": "2645644f", "question": "¿Qué papel juega la noción de un \"Poder Superior\" en los Doce Pasos y cómo afecta la práctica diaria de los miembros?"}, {"id": "93140ce8", "question": "¿Cuál es la finalidad de las Doce Tradiciones dentro de Alcohólicos Anónimos?"}, {"id": "93140ce8", "question": "¿Cómo se determina la autoridad en un grupo de AA según las Tradiciones?"}, {"id": "93140ce8", "question": "¿Qué requisitos establece la Tradición 3 para ser miembro de AA?"}, {"id": "93140ce8", "question": "¿Por qué los grupos de AA no pueden recibir fondos externos según la Tradición 7?"}, {"id": "93140ce8", "question": "¿De qué manera el anonimato está relacionado con las Doce Tradiciones de AA?"}, {"id": "e25232c5", "question": "¿Cómo puedo reconocer si estoy a punto de tener una recaída?"}, {"id": "e25232c5", "question": "¿Cuáles son los motivos más comunes que llevan a una persona a recaer después de haber estado sobria por varios años?"}, {"id": "e25232c5", "question": "¿Por qué es esencial seguir asistiendo a las reuniones de AA para prevenir una recaída?"}, {"id": "e25232c5", "question": "¿De qué manera la confianza excesiva en la propia capacidad de manejar el alcohol puede desencadenar una recaída?"}, {"id": "e25232c5", "question": "¿Cómo influye el cansancio mental y emocional en la vulnerabilidad a una recaída?"}, {"id": "87d8f2a0", "question": "¿De qué manera el programa de las 24 horas ayuda a los miembros de AA a enfrentar la tentación de beber?"}, {"id": "87d8f2a0", "question": "¿Por qué AA prefiere enfocarse en la sobriedad del día presente en lugar de hacer promesas a futuro?"}, {"id": "87d8f2a0", "question": "¿Cómo se relacionan los lemas “Tómalo con calma”, “Vive y deja vivir” y “Lo primero primero” con la práctica del programa de las 24 horas?"}, {"id": "87d8f2a0", "question": "¿Qué significa exactamente vivir día a día según la filosofía de AA y cuál es su objetivo principal?"}, {"id": "87d8f2a0", "question": "¿Cuál es la diferencia entre preocuparse por el mañana y concentrarse en no beber durante las próximas 24 horas según AA?"}, {"id": "41872e64", "question": "¿Cuáles son los libros que la Comunidad de Alcohólicos Anónimos considera como textos básicos?"}, {"id": "41872e64", "question": "¿En qué año se publicó por primera vez el libro conocido como el Libro Grande y cuántas revisiones ha tenido?"}, {"id": "41872e64", "question": "¿Qué contenido ofrece el libro \"Doce Pasos y Doce Tradiciones\" y quién lo escribió?"}, {"id": "41872e64", "question": "¿Dónde puedo conseguir los cuatro libros básicos de AA, ya sea a través de un grupo local o directamente de la organización?"}, {"id": "41872e64", "question": "¿Qué información se incluye en la obra \"Alcohólicos Anónimos llega a su mayoría de edad\" y en qué época se publicó?"}, {"id": "7f5081a1", "question": "¿Con qué periodicidad se edita la publicación La Viña de Alcohólicos Anónimos?"}, {"id": "7f5081a1", "question": "¿Quiénes son los autores de La Viña y a quién está dirigida la revista?"}, {"id": "7f5081a1", "question": "¿Qué tipo de temas y relatos aparecen habitualmente en La Viña para personas en recuperación?"}, {"id": "7f5081a1", "question": "¿Qué organización publica La Viña y qué otras publicaciones de AA gestiona esa misma entidad?"}, {"id": "7f5081a1", "question": "¿Existe la revista La Viña en versiones digitales o solo se distribuye en formato impreso?"}, {"id": "4d3fd61d", "question": "¿Por qué el programa de Alcohólicos Anónimos no funciona en personas que todavía dudan de su condición?"}, {"id": "4d3fd61d", "question": "¿Qué papel juega el deseo sincero de dejar el alcohol en el éxito del programa de AA?"}, {"id": "4d3fd61d", "question": "¿Cómo afecta la ilusión de poder volver a beber con moderación al resultado del programa de AA?"}, {"id": "4d3fd61d", "question": "¿Por qué algunos miembros de AA vuelven a beber después de un periodo de sobriedad y qué implica eso?"}, {"id": "4d3fd61d", "question": "¿Cuál es la importancia de aceptar permanentemente la condición de alcohólico para que el programa de AA sea eficaz?"}, {"id": "8c77b333", "question": "¿Puedo esperar recibir ayuda financiera de Alcohólicos Anónimos para pagar mis deudas?"}, {"id": "8c77b333", "question": "¿Los grupos de AA ofrecen algún tipo de asistencia material, como comida o ropa, a los nuevos miembros que atraviesan dificultades económicas?"}, {"id": "8c77b333", "question": "¿Existe algún programa dentro de AA que brinde préstamos o apoyo económico a los alcohólicos en recuperación?"}, {"id": "8c77b333", "question": "¿Cómo influye la situación económica de una persona en su proceso de sobriedad dentro de AA?"}, {"id": "8c77b333", "question": "¿Qué papel juegan la solidaridad y la caridad entre los miembros de AA cuando alguien está pasando por problemas financieros?"}, {"id": "fbff8323", "question": "¿Puede el programa de Alcohólicos Anónimos contribuir a mejorar la convivencia familiar de quien logra la sobriedad?"}, {"id": "fbff8323", "question": "¿Qué dificultades pueden surgir si la única razón para asistir a AA es agradar a la familia y no dejar de beber?"}, {"id": "fbff8323", "question": "¿De qué manera la sinceridad al seguir el programa de AA influye en la restauración de los lazos familiares?"}, {"id": "fbff8323", "question": "¿En qué casos el daño causado a la familia por el alcohol es tan grave que se necesita replantear completamente la vida familiar?"}, {"id": "fbff8323", "question": "¿Por qué es esencial que el deseo de abandonar el alcohol sea la prioridad antes de intentar solucionar los problemas familiares a través de AA?"}, {"id": "52b12873", "question": "¿Alcohólicos Anónimos cuenta con hospitales o centros de rehabilitación propios para sus miembros?"}, {"id": "52b12873", "question": "¿Existe alguna afiliación oficial entre AA y instituciones médicas que ofrezcan tratamiento a alcohólicos?"}, {"id": "52b12873", "question": "¿Los comités de servicios de AA pueden establecer convenios con hospitales locales para recibir a personas que están bajo su patrocinio?"}, {"id": "52b12873", "question": "¿Los miembros o grupos de AA pueden crear centros de tratamiento y que estos estén bajo la marca o supervisión de la organización?"}, {"id": "52b12873", "question": "¿Cómo se diferencia la ayuda que brinda AA en hospitales de los servicios profesionales de tratamiento que ofrecen otras entidades?"}, {"id": "5304915d", "question": "¿Los grupos de Alcohólicos Anónimos ofrecen actividades sociales oficiales a sus miembros?"}, {"id": "5304915d", "question": "¿Existe algún programa institucional de AA para organizar eventos como cenas, paseos o fiestas?"}, {"id": "5304915d", "question": "¿Los miembros pueden crear clubes o instalaciones independientes para reunirse fuera de las reuniones de AA?"}, {"id": "5304915d", "question": "¿Los encuentros locales de AA suelen incluir cenas de Año Nuevo, excursiones o reuniones informales los fines de semana?"}, {"id": "5304915d", "question": "¿Cómo pueden los alcohólicos que pertenecen a AA participar en actividades sociales sin que se identifiquen como parte de la organización?"}, {"id": "d663b950", "question": "¿Qué papel juegan los comités de información pública de la Junta de Servicios Generales en la difusión de noticias sobre AA?"}, {"id": "d663b950", "question": "¿Cómo se coordinan los grupos locales de AA para proporcionar información a los medios de comunicación?"}, {"id": "d663b950", "question": "¿Cuál es la diferencia entre la atracción y la promoción en la estrategia de relaciones públicas de AA?"}, {"id": "d663b950", "question": "¿De qué manera AA colabora con periodistas serios sin buscar publicidad directa?"}, {"id": "d663b950", "question": "¿Quiénes son los representantes serios de la prensa y otros medios que AA considera para compartir su programa de recuperación?"}, {"id": "05cf918d", "question": "¿Qué opinión tienen los médicos sobre el programa de Alcohólicos Anónimos?"}, {"id": "05cf918d", "question": "¿Los profesionales de la salud recomiendan AA como parte del tratamiento del alcoholismo?"}, {"id": "05cf918d", "question": "¿Cómo describen los doctores la efectividad de AA frente a otros métodos de recuperación?"}, {"id": "05cf918d", "question": "¿Los médicos consideran a AA una opción fiable cuando otras terapias no funcionan?"}, {"id": "05cf918d", "question": "¿Cuál es la actitud de la comunidad médica hacia AA y su papel en la rehabilitación de alcohólicos?"}, {"id": "1c1b934c", "question": "¿Cuál es la percepción general de los clérigos respecto al programa de Alcohólicos Anónimos?"}, {"id": "1c1b934c", "question": "¿De qué manera los dirigentes espirituales consideran que AA complementa su labor con los alcohólicos?"}, {"id": "1c1b934c", "question": "¿Por qué los representantes de distintas confesiones suelen respaldar a AA en lugar de otras iniciativas contra el alcoholismo?"}, {"id": "1c1b934c", "question": "¿Qué argumentos utilizan los pastores y sacerdotes para recomendar a sus feligreses que se unan a AA?"}, {"id": "1c1b934c", "question": "¿Los líderes religiosos ven a AA como una forma de vida más que como una práctica religiosa?"}]